Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/seksjon_for_sentral-europa_og_eos-finans_id_85979.html.tmx
Source language: nob
Languages: sme

source: Seksjon for Sentral-Europa og EØS-finansieringsordningene
sme: Gaska-Eurohpá ja EESa ruhtadanortnegiid sekšuvdna (SEEF)

source: EØS-finansieringsordningene.
sme: EESa ruhtadanortnegat.

source: Budsjett og resultatstyring, dialog med de 15 mottakerlandene, ansvar for sekretariat for ordningene i Brussel (FMO) og koordinering med departementene og andre aktører i Norge.
sme: Bušeahtta ja boađusstivren, gulahallan 13 doarjaga vuostáiváldi riikkain, ovddasvástádus ortnegiid čállingottis Brusselis (FMO) ja oktiiordnen departemeanttaiguin ja eará oassálastiiguin Norggas.

source: Landansvar for Bulgaria, Estland, Latvia, Litauen, Polen, Romania, Slovakia, Slovenia, Tsjekkia og Ungarn.
sme: Riikaovddasvástádus Estteeatnamis, Látvias, Lietuvas, Puolas, Čehkkias, Slováhkias, Ungáras ja Slovenias.

source: Avdelingsdirektør Steinar Hagen
sme: Oddodatdirektevra Ingrid Schulerud
